{
  "links": {
    "home": "Головна",
    "phones": "Телефони",
    "tablets": "Планшети",
    "accessories": "Аксесуари",
    "service": "Сервіс",
    "rights": "Права",
    "contacts": "Контакти",
    "back": "Назад",
    "back_to_top": "На початок"
  },

  "select": {
    "newest": "Новіші",
    "cheapest": "Найдешевші",
    "alphabetically": "За алфавітом",
    "all": "Усі"
  },

  "pageTitle": {
    "phones": "Телефони",
    "tablets": "Планшети",
    "accessories": "Аксесуари",
    "service": "Сервіс",
    "rights": "Права",
    "contacts": "Контакти",
    "favourites": "Улюблене",
    "cart": "Корзина"
  },

  "buttons": {
    "add_to_cart": "Купити",
    "added": "В кошику"
  },

  "page": {
    "models": "моделі",
    "models1": "моделей",
    "models2": "модель",
    "sort": "Сортувати за",
    "perPage": "Кількість на сторінці",
    "search": "Пошук",
    "error": "Спробуй ще раз!",
    "error_message": "Щось пішло не так! Спробуй ще раз!",
    "page_not_found": "Сторінка не знайдена",
    "back_to_home": "Повернутись на головну"
  },

  "message_us": {
    "error_wrong_phone": "Не правильно введений номер",
    "not_enought_letters": "Ти нічого не написав або повідомлення занадто коротке",
    "success": "Дякуємо! Твоє повідомлення відправлено",
    "title": "Напиши нам повідомлення",
    "placeholder_name": "Імʼя",
    "placeholder_number": "Номер телефону",
    "placeholder_message": "Повідомлення",
    "send": "Відправити повідомлення",
    "button_message_us": "Напиши нам"
  },

  "contact_us": {
    "contact_us": "Зв'язатись",
    "call_back_text": "Введіть свій номер телефону, і ми зателефонуємо вам за 30 секунд.",
    "enter_phone": "Введіть номер телефону",
    "send": "Відправити",
    "example": "Приклад",
    "available_operators": "Доступні оператори онлайн",
    "call_orders": "Замовлені дзвінки сьогодні",
    "recall_message": "Ми зателефонуємо вам якнайшвидше.",
    "close": "Закрити",
    "error": "Будь ласка, введіть валідний номер мобільного телефону."
  },

  "no_items": {
    "no_items_yet": "Ще немає {{title}}",
    "no_items_with_criterias": "Немає {{title}}, що відповідають вашим критеріям пошуку.",
    "phones": "телефонів",
    "tablets": "планшетів",
    "accessories": "аксесуарів"
  },

  "homePage": {
    "mainTitle": "Ласкаво просимо до магазину Nice Gadgets!",
    "newModelsTitle": "Нові моделі",
    "hotPricesTitle": "Гарячі ціни",
    "by_category": "Обирати за категорією"
  },

  "actions_pages": {
    "empty_text": "О, тут так порожньо, може, варто щось додати?",
    "empty_button": "Переглянути нові гаджети",
    "checkout": "Оформити замовлення",
    "total_for": "Загальна сума за",
    "empty_favourites": "Ви ще нічого не обрали. Мяу..!"
  },

  "amount": {
    "total1": "товар",
    "total2": "товари",
    "total3": "товарів"
  },

  "delivery": {
    "title": "Доставка",
    "enter_country": "Вкажіть вашу країну",
    "placeholder_country": "Країна для доставки",
    "required_country": "Країна обов'язкова",
    "enter_city": "Вкажіть ваше місто",
    "placeholder_city": "Місто для доставки",
    "required_city": "Місто обов'язкове",
    "post_department": "Ваше поштове відділення",
    "placeholder_post_department": "Поштове відділення",
    "required_post_department": "Поштове відділення обовʼязкове",
    "payment": "Перейти до оплати",
    "payment_not_implemented": "Оплату ще не реалізовано. Бажаєте очистити кошик?",
    "yes": "Так"
  },

  "rights_page": {
    "title": "Інформація про продукт та послуги",
    "title_privacy": "Ваша конфіденційність має значення",
    "text_privacy": "В компанії Nice Gadgets ми віримо, що ваша конфіденційність є надзвичайно важливою. Ми прагнемо захищати особисту інформацію, яку ви з нами ділитеся. Від перегляду нашого вебсайту до здійснення покупок ми забезпечуємо найвищий рівень захисту ваших даних. Наша політика конфіденційності розроблена таким чином, щоб ви могли бути впевнені, що ваша інформація використовується виключно для покращення вашого досвіду покупок у нас.",
    "title_intellectual_property": "Права інтелектуальної власності",
    "text_intellectual_property": "Весь контент, що доступний на вебсайті Nice Gadgets, включаючи логотипи, зображення продуктів і текст, захищений авторським правом. Будь-яке несанкціоноване відтворення, розповсюдження або використання інтелектуальної власності на цьому сайті суворо заборонено. Ми пишаємося оригінальністю наших продуктів і просимо вас поважати творчу власність, що стоїть за технологіями та контентом, який ми надаємо.",
    "title_warranty": "Гарантія на продукт",
    "text_warranty": "Nice Gadgets підтверджує високу якість товарів, які ми пропонуємо. Усі наші телефони, годинники та планшети постачаються з гарантією, яка покриває дефекти матеріалів або виготовлення. Якщо ви зіткнетеся з будь-якими проблемами з вашим товаром, наша команда підтримки завжди готова допомогти вам з поверненнями, обмінами або ремонтом відповідно до нашої гарантійної політики.",
    "title_fair_pricing": "Чесні ціни та прозорість",
    "text_fair_pricing": "Ми пропонуємо найкраще співвідношення ціни та якості. Наші ціни прозорі, без прихованих зборів чи несподіваних націнок. Ціни, вказані на нашому сайті, — це ті суми, які ви заплатите при оформленні замовлення. У Nice Gadgets ми прагнемо зробити передові технології доступними для всіх, не жертвуючи якістю, гарантуючи, що ви отримаєте найкращі продукти за чесними цінами.",
    "title_customer_support": "Підтримка клієнтів та повернення",
    "text_customer_support": "У Nice Gadgets ваше задоволення є нашим пріоритетом. Якщо у вас є будь-які питання або занепокоєння щодо вашої покупки, наша команда підтримки клієнтів готова допомогти. Ми пропонуємо просту політику повернення, що дає вам спокій, знаючи, що ви можете повернути або обміняти продукти, якщо вони не відповідають вашим очікуванням. Ми прагнемо забезпечити вам зручний та приємний процес покупок з нами."
  },

  "contacts_page": {
    "contact_us": "Зателефонуй нам",
    "email": "Пошта",
    "schedule": "Графік роботи",
    "days": "Щоденно",
    "locations": "Адреси",
    "locations_on_map": "Ми на карті"
  },

  "details": {
    "screen": "Екран",
    "capacity": "Вбудована пам'ять",
    "ram": "Оперативна пам'ять",
    "resolution": "Роздільна здатність",
    "processor": "Процесор",
    "built_in_memory": "Вбудована пам'ять",
    "camera": "Камера",
    "zoom": "Zoom",
    "cell": "Мережа",

    "title": {
      "tech_specs": "Технічні характеристики",
      "about": "Про товар",
      "color": "Доступні кольори",
      "capacity": "Обсяг пам'яті",
      "you_may_also_like": "Вам також може сподобатись"
    },

    "description_phones": {
      "title": {
        "title_camera": "Камера",
        "title_pro": "І ось, з'явився Pro",
        "title_shoot_flip_zoom_crop_cut_light_tweak_love": "Знімай. Перевертай. Збільшуй. Обрізай. Вирізай. Освітлюй. Налаштовуй. Закохайся.",
        "title_wonderfull": "Дивовижний",
        "title_blast_past_fast": "Швидше за швидкість",
        "title_a14_bionic_chip": "Чип A14 Bionic. Єдине, що було хоч трохи схоже — це наш попередній чип.",
        "title_night_mode": "Нічний режим тепер на всіх камерах.",
        "title_new_superpower": "Ваша нова суперздатність.",
        "title_a15_bionic_chip": "Чип A15 Bionic. Суперсила. Мініатюрний розмір.",
        "title_amazing_camera": "Вражаюча камера. Професіоналізм не потрібен.",
        "title_ultimate_pro_camera": "Найкраща професійна камера",
        "title_cinematic_mode": "Кінематографічний режим"
      },

      "text": {
        "text_pro_triple-camera": "Трансформаційна система з трьома камерами, що додає багато можливостей без ускладнень.",
        "text_pro_battery_chip": "Безпрецедентний стрибок у тривалості роботи батареї. І неймовірний чип, який удвічі посилює можливості машинного навчання та розширює межі того, що може робити смартфон. Зустрічайте перший iPhone, настільки потужний, що його можна назвати Pro.",
        "text_camera": "Зустрічайте першу систему з трьома камерами, яка поєднує передові технології з легендарною простотою iPhone. Знімайте в чотири рази більше деталей. Отримуйте чудові зображення при значно нижчому рівні освітлення. Знімайте відео найвищої якості в смартфоні — а потім редагуйте його за допомогою тих самих інструментів, які ви любите для фото. Ви ще ніколи не знімали нічого подібного.",
        "text_video": "iPhone 11 Pro дозволяє знімати відео, що неймовірно реалістичні, з більшими деталями та плавнішим рухом. Потужний процесор дає змогу знімати 4K відео з розширеним динамічним діапазоном та кінематографічною стабілізацією відео — все це на 60 кадрів за секунду. Ви також отримуєте більше творчого контролю, з чотириразовим розширенням сцени та потужними новими інструментами для редагування.",
        "text_speed": "Швидкість 5G. A14 Bionic — найшвидший чип у смартфоні. OLED-екран від краю до краю. Ceramic Shield з чотириразово кращими показниками при падіннях. І нічний режим на кожній камері. iPhone 12 має все це — в двох ідеальних розмірах.",
        "text_bionic_chip": "Чип A14 Bionic — перший у галузі 5-нанометровий чип, з передовими компонентами, ширина яких буквально на рівні атомів. На 40% більше транзисторів збільшують швидкість та покращують ефективність, що забезпечує довгий час роботи батареї. А новий ISP забезпечує запис у форматі Dolby Vision — те, що не може зробити жодна професійна кінокамера, не кажучи вже про інші смартфони.",
        "text_night_mode": "Тепер низьке освітлення — це перевага. Від слабко освітлених ресторанів до пляжів при місячному світлі, новий нічний режим автоматично робить природні знімки при поганому освітленні.",
        "text_new_superpower": "A15 Bionic — найшвидший чип у смартфоні. Дисплей Super Retina XDR з ProMotion. Надійний Ceramic Shield з 4-кратним покращенням стійкості до падінь. Новий нічний режим на всіх камерах. Це найкращий iPhone, з потужним чипом.",
        "text_a15_bionic_chip": "Чип A15 Bionic — найшвидший чип у смартфоні. Він керує всім, від фотографії до ігор. А неймовірні прискорювачі машинного навчання дозволяють вам відчути доповнену реальність, як ніколи раніше.",
        "text_amazing_camera": "iPhone 13 Mini робить вражаючі фотографії та відео завдяки передовій подвійній камері, з новим нічним режимом на всіх камерах. А фотостилі персоналізують ваші фотографії в момент зйомки для красивого вигляду.",
        "text_ultimate_pro_camera": "Представляємо першу професійну камеру, яка також є iPhone — з 3-кратним оптичним зумом, макрозйомкою, портретами в нічному режимі та новим форматом ProRes для відео найвищої якості на смартфоні. Готуйтеся знімати, як професіонал.",
        "text_cinematic_mode": "Знімайте як професіонал, отримуючи ексклюзивний доступ до ефекту глибини різкості в кінематографічному режимі, тепер доступному на ширококутній, і на телефотокамерах. Додавайте плавні переходи фокусу для креативного вигляду та легко перемикайте камери, щоб захопити більше моментів.",
        "text_a15_bionic": "A15 Bionic — найшвидший чіп у смартфоні. Він забезпечує неймовірний досвід у фотографії, відео, іграх та інших сферах, при цьому гарантуючи чудову тривалість роботи від батареї. А ще він дає можливість найсучасніших технологій машинного навчання для нових рівнів взаємодії.",
        "text_pro_motion": "Технологія ProMotion автоматично налаштовує екран під рухи на вашому дисплеї, забезпечуючи більш плавний скролінг, кращу чутливість та більш плавний рух — і акумулятор, який працює цілий день."
      }
    },

    "description_tablets": {
      "title": {
        "title_powerful_performance": "Потужна продуктивність",
        "title_retina_display": "Вражаючий дисплей Liquid Retina",
        "title_versatile_camera_system": "Універсальна камера",
        "title_thin_light_powerful": "Тонкий, легкий і потужний",
        "title_apple_pencil": "Багатофункціональні можливості та підтримка Apple Pencil",
        "title_compact_and_portable": "Компактний та портативний",
        "title_neural_engine": "Чип A15 Bionic та нейронний процесор",
        "title_advanced_cameras": "Інноваційні камери та Center Stage",
        "title_versatile_and_affordable": "Універсальний та доступний",
        "title_apple_pencil_smart_keyboard": "Підтримка Apple Pencil та Smart Keyboard",
        "title_compact_powerful": "Компактний та потужний",
        "title_retina_display_true_tone": "Дисплей Retina та True Tone"
      },
      "text": {
        "text_powerful_performance": "Відчуйте неймовірну потужність та продуктивність з Apple iPad Pro 11. Завдяки чіпу M1, він забезпечує новий рівень продуктивності, роблячи його швидшим і ефективнішим, ніж будь-коли.",
        "text_powerful_performance2": "Будь то редагування фотографій, створення графічних робіт чи багатозадачність з вимогливими додатками — iPad Pro 11 впорається з усім із легкістю.",
        "text_retina_display": "Отримайте яскраве та захоплююче візуальне враження на дисплеї Liquid Retina iPad Pro 11. Завдяки технології ProMotion і True Tone, дисплей адаптується до вашого середовища, забезпечуючи плавну прокрутку, точну кольорову передачу та неймовірну детальність.",
        "text_retina_display2": "Від перегляду фільмів до редагування відео — дисплей iPad Pro 11 оживляє ваш контент з приголомшливою чіткістю.",
        "text_versatile_camera_system": "Робіть приголомшливі фото та відео за допомогою вдосконаленої системи камер iPad Pro 11. Завдяки 12МП фронтальній камері з ультрашироким кутом та 12МП основній камері з LiDAR-сканером ви зможете знімати високоякісні кадри та насолоджуватися можливостями доповненої реальності.",
        "text_versatile_camera_system2": "Робіть неймовірні фото та відео з вдосконаленою системою камер iPad Pro 11. З фронтальною камерою 12 МП Ultra Wide і основною камерою 12 МП Wide з LiDAR-сканером ви можете знімати високоякісні кадри та насолоджуватися вражаючими можливостями доповненої реальності.",
        "text_thin_light_powerful": "Apple iPad Air (4-го покоління) поєднує елегантний дизайн із потужною продуктивністю. Завдяки тонкому та легкому корпусу, він надзвичайно портативний і зручний для перенесення всюди, куди ви прямуєте.",
        "text_thin_light_powerful2": "Оснащений чипом A14 Bionic з Neural Engine, iPad Air забезпечує швидку та ефективну продуктивність, що робить його ідеальним для багатозадачності, ігор та творчих завдань.",
        "text_true_tone": "Пориньте в яскраві візуальні ефекти на дисплеї Liquid Retina iPad Air. Завдяки технології True Tone та широкій кольоровій гамі P3, він відображає реалістичні кольори та надзвичайну деталізацію.",
        "text_display_ipad_air": "Незалежно від того, чи дивитесь ви фільми, редагуєте фотографії чи переглядаєте веб-сторінки, дисплей iPad Air забезпечує захоплюючий та приємний досвід перегляду.",
        "text_apple_pencil": "Відкрийте нові можливості з універсальними функціями iPad Air. Він підтримує Apple Pencil (2-го покоління), що дозволяє точно робити нотатки, малювати та коментувати документи.",
        "text_apple_pencil2": "З вбудованим Touch ID у верхній кнопці ви можете безпечно розблокувати ваш iPad, здійснювати безпечні покупки та авторизувати додатки простим дотиком.",
        "text_compact_and_portable": "Відчуйте потужність iPad в компактному форматі з Apple iPad Mini (6-го покоління). Завдяки 8.3-дюймовому дисплею Liquid Retina та тонкому дизайну, він ідеально підходить для продуктивності та розваг на ходу.",
        "text_compact_and_portable2": "Незалежно від того, чи читаєте ви, граєте чи дивитеся відео, iPad Mini забезпечує вражаючий візуальний досвід у компактному корпусі.",
        "text_neural_engine": "iPad Mini (6-го покоління) оснащений потужним чіпом A15 Bionic та Neural Engine, що забезпечує швидку та ефективну роботу. Він без проблем справляється з вимогливими завданнями та графічно інтенсивними додатками, що робить його ідеальним як для роботи, так і для розваг.",
        "text_neural_engine2": "Отримайте плавну багатозадачність, захоплюючі ігри та безперебійне використання додатків на iPad Mini.",
        "text_advanced_cameras": "Знімайте вражаючі фото та відео з передовими камерами iPad Mini. Завдяки 12 МП фронтальній камері та 12 МП задній камері ви зможете робити високоякісні знімки та записувати вражаючі відео.",
        "text_advanced_cameras2": "iPad Mini також оснащений функцією Center Stage, яка автоматично утримує вас у кадрі під час відео дзвінків, роблячи ваші розмови більш захоплюючими та динамічними.",
        "text_versatile_and_affordable": "Apple iPad 10.2 (2020) пропонує універсальне та доступне рішення для повсякденних завдань та розваг. Незалежно від того, чи ви переглядаєте веб-сторінки, стрімите контент чи використовуєте програми для продуктивності, він забезпечує плавну та чутливу роботу.",
        "text_versatile_and_affordable2": "З великим 10.2-дюймовим Retina дисплеєм він забезпечує чудовий перегляд вашого контенту.",
        "text_a12_bionic": "Відчуйте потужну продуктивність з чипом A12 Bionic на iPad 10.2. Він забезпечує швидке та ефективне багатозадачність, дозволяючи безперешкодно працювати з кількома додатками.",
        "text_performance": "Від ігор до редагування документів — iPad 10.2 легко справляється з усім.",
        "text_apple_pencil_smart_keyboard": "Відкрийте для себе творчість і продуктивність завдяки підтримці Apple Pencil та Smart Keyboard. Робіть нотатки, малюйте та створюйте ескізи з точністю за допомогою Apple Pencil (1-го покоління) і перетворюйте ваш iPad на легкий ноутбук за допомогою Smart Keyboard.",
        "text_apple_pencil_smart_keyboard2": "iPad 10.2 адаптується до ваших потреб, незалежно від того, чи ви студент, професіонал або творчий працівник.",
        "text_compact_powerful": "Apple iPad Mini (5-го покоління) поєднує компактний розмір і потужну продуктивність. Чи то в дорозі, чи вдома, він ідеально підходить для роботи, розваг та творчості.",
        "text_compact_powerful2": "З чіпом A12 Bionic iPad Mini забезпечує швидку та ефективну продуктивність, дозволяючи безперешкодно запускати вимогливі додатки та ігри.",
        "text_retina_display_true_tone": "Отримуйте захоплюючі візуальні враження на дисплеї Retina iPad Mini. Завдяки технології True Tone дисплей автоматично налаштовує колірну температуру, щоб відповідати навколишньому освітленню, забезпечуючи природний та комфортний перегляд.",
        "text_retina_display_true_tone2": "Від читання електронних книг до перегляду фотографій — дисплей iPad Mini оживляє контент яскравими кольорами та чіткими деталями.",
        "text_apple_pencil_keyboard": "Розкрийте свою творчість та продуктивність за допомогою підтримки Apple Pencil та Smart Keyboard. Робіть нотатки, малюйте та додавайте примітки до документів за допомогою Apple Pencil (1-го покоління), а також перетворюйте ваш iPad Mini на універсальну робочу станцію за допомогою Smart Keyboard.",
        "text_apple_pencil_keyboard2": "iPad Mini адаптується до ваших потреб, ставши потужним інструментом як для роботи, так і для відпочинку."
      }
    },

    "description_accessories": {
      "title": {
        "title_monitor_your_health": "Стежте за своїм здоров'ям",
        "title_stay_connected": "Залишайтесь на зв'язку в дорозі",
        "title_stream_music": "Слухайте свою улюблену музику",
        "title_retina_display": "Дисплей Retina з режимом Always-On",
        "title_blood_oxygen_sensor": "Датчик рівня кисню в крові",
        "title_daily_activity": "Слідкуйте за своєю щоденною активністю",
        "title_ecg_app": "Додаток ECG",
        "title_workouts": "Відстежуйте свої тренування",
        "title_larger_display": "Більший дисплей",
        "title_fall_detection": "Виявлення падінь",
        "title_retina": "Дисплей Retina",
        "title_family_setup": "Сімейне налаштування",
        "title_fitness": "Відстеження фізичної активності",
        "title_connected": "Залишайтеся на зв'язку"
      },
      "text": {
        "text_monitor_your_health": "Apple Watch Series 3 оснащений сенсорами для відстеження вашого пульсу, витрачених калорій та інших фітнес-параметрів протягом дня. Він також може відстежувати ваші тренування та пропонувати персоналізовані фітнес-цілі.",
        "text_stay_connected": "З вбудованою стільниковою зв'язкою ви можете здійснювати дзвінки та надсилати повідомлення прямо з вашого зап’ястя, навіть якщо ваш iPhone поруч немає. А з Siri ви можете отримувати напрямки, надсилати повідомлення та ставити нагадування без рук.",
        "text_stream_music": "З Apple Music та Siri ви можете стрімити понад 75 мільйонів пісень на вашому Apple Watch Series 3. Або слухати улюблені подкасти, аудіокниги та радіостанції.",
        "text_retina_display": "Apple Watch Series 6 оснащений Always-On Retina дисплеєм, який у 2,5 рази яскравіший на відкритому повітрі, коли ваше зап’ястя опущене. Тепер ви можете побачити всю інформацію на екрані годинника одним поглядом.",
        "text_blood_oxygen_sensor": "Додаток Blood Oxygen вимірює рівень кисню в крові за допомогою революційного сенсора та додатка. Ви також можете зробити ЕКГ прямо зі свого зап’ястя в будь-який час і в будь-якому місці.",
        "text_daily_activity": "Apple Watch Series 6 відстежує вашу щоденну активність, включаючи тренування, кількість пройдених кроків та витрачені калорії. Також є вбудований GPS для моніторингу ваших пробіжок, прогулянок та походів.",
        "text_display": "З Always-On Retina дисплеєм ви можете легко побачити час та важливу інформацію без підняття зап'ястя. Дисплей також на 30% більший, ніж у Series 3, що робить його більш зручним для читання та взаємодії.",
        "text_ecg_app": "Додаток ECG може виявляти нерегулярні серцеві ритми і сповіщати вас, якщо щось здається ненормальним. Ви також можете зробити ЕКГ в будь-який час і в будь-якому місці, прямо зі свого зап'ястя.",
        "text_ecg_app2": "З додатком ECG ви можете зробити електрокардіограму прямо зі свого зап'ястя в будь-який час і в будь-якому місці.",
        "text_workouts": "Apple Watch Series 5 відстежує ваші тренування, включаючи біг, ходьбу, велоспорт і плавання. Вона також має вбудований GPS для відстеження вашого місця розташування та маршруту.",
        "text_display2": "Apple Watch Series 5 оснащена дисплеєм Retina з функцією Always-On, що дозволяє переглядати інформацію на годиннику без піднімання зап'ястя.",
        "text_larger_display": "Apple Watch Series 4 має більший дисплей, який дозволяє бачити більше інформації одним поглядом. Дисплей більше ніж на 30% більший за Series 3 і має безмежні краї з округленими кутами.",
        "text_fall_detection": "Apple Watch Series 4 може виявляти падіння і надіслати сповіщення екстреним службам, якщо ви не відреагуєте протягом хвилини. Ця функція доступна лише для користувачів старше 65 років.",
        "text_retina": "Apple Watch SE оснащений дисплеєм Retina, який забезпечує чітке та яскраве зображення для зручного перегляду інформації.",
        "text_retina2": "Apple Watch SE оснащений вражаючим Retina дисплеєм, який завжди активний, тому ви можете легко побачити час та важливу інформацію, не піднімаючи зап’ястя.",
        "text_family_setup": "З сімейним налаштуванням ви можете підключити свій Apple Watch SE до iPhone члена родини, щоб залишатися на зв'язку, навіть якщо у вас немає власного iPhone.",
        "text_fitness": "Apple Watch SE пропонує комплексне відстеження фізичної активності, включаючи трекінг активності, моніторинг серцевого ритму та вбудований GPS для відстеження ваших тренувань на свіжому повітрі.",
        "text_fitness2": "Apple Watch SE має всі необхідні функції для підтримки вашого здоров'я та активного способу життя, включаючи моніторинг пульсу, відстеження активності та сну. Крім того, він оснащений вбудованим GPS для відстеження тренувань та занять на відкритому повітрі.",
        "text_connected": "Завдяки підтримці стільникового зв'язку та Wi-Fi, ви можете залишатися на зв'язку будь-де. Ви можете здійснювати та приймати дзвінки, надсилати повідомлення та стрімити музику безпосередньо з вашого зап'ястя.",
        "text_connected2": "Apple Watch SE дозволяє залишатися на зв'язку з тими, хто вам важливий, та отримувати необхідну інформацію. Завдяки стільниковому зв'язку ви можете здійснювати та приймати дзвінки і повідомлення, слухати музику та використовувати Siri — все без iPhone."
      }
    }
  }
}
